Repository: wikimediabrasil/quickstatements3
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ar, da, fi, fr, mk, pt_br, sr_ec, sr_el

# batch-py-status-stopped
source: Stopped
ar: متوقف
da: Standset
fi: Pysäytetty
fr: Arrêtée
mk: Запрено
pt_br: Parado
sr_ec: Заустављено
sr_el: Zaustavljeno

# batch-py-status-blocked
source: Blocked
ar: ممنوع
da: Blokeret
fi: Lukittu
fr: Bloqué
mk: Блокирано
pt_br: Bloqueado
sr_ec: Блокирано
sr_el: Blokirano

# batch-py-status-preview
source: Preview
ar: معاينة
da: Forhåndsvisning
fi: Esikatselu
fr: Aperçu
mk: Преглед
pt_br: Pré-visualização
sr_ec: Преглед
sr_el: Pregled

# batch-py-status-initial
source: Initial
ar: أولي
da: Initiel
fi: Käynnistetty
fr: Initialisation
mk: Почетно
pt_br: Inicial
sr_ec: Почетно
sr_el: Početno

# batch-py-status-running
source: Running
ar: قيد التشغيل
da: Kører
fi: Käynnissä
fr: Exécution
mk: Во тек
pt_br: Rodando
sr_ec: У току
sr_el: U toku

# batch-py-status-done
source: Done
ar: نُفذ
da: Udført
fi: Valmis
fr: Terminé
mk: Готово
pt_br: Finalizado
sr_ec: Завршено
sr_el: Završeno

# batch-py-batch
source: Batch
ar: حزمة
da: Job
fi: Erä
fr: Lot
mk: Купче
pt_br: Lote
sr_ec: Серија
sr_el: Serija

# batch-py-batches
source: Batches
ar: دفعات
da: Jobs
fi: Erät
fr: Lots
mk: Купчиња
pt_br: Lotes
sr_ec: Серије
sr_el: Serije

# batchcommand-py-status-error
source: Error
ar: خطأ
da: Fejl
fi: Virhe
fr: Erreur
mk: Грешка
pt_br: Erro
sr_ec: Грешка
sr_el: Greška

# batchcommand-py-status-initial
source: Initial
ar: أولي
da: Initiel
fi: Käynnistetty
fr: Démarrage
mk: Почетно
pt_br: Inicial
sr_ec: Почетно
sr_el: Početno

# batchcommand-py-status-running
source: Running
ar: قيد التشغيل
da: Kører
fi: Käynnissä
fr: Exécution
mk: Во тек
pt_br: Rodando
sr_ec: У току
sr_el: U toku

# batchcommand-py-status-done
source: Done
ar: تم
da: Udført
fi: Valmis
fr: Terminée
mk: Готово
pt_br: Finalizado
sr_ec: Завршено
sr_el: Završeno

# batchcommand-py-action-create
source: CREATE
ar: إنشاء
da: OPRET
fi: LUO
fr: CRÉATION
mk: СОЗДАЈ
pt_br: CRIAR
sr_ec: КРЕИРАЈ
sr_el: KREIRAJ

# batchcommand-py-action-add
source: ADD
ar: إضافة
da: TILFØJ
fi: LISÄÄ
fr: AJOUT
mk: ДОДАЈ
pt_br: ADICIONAR
sr_ec: ДОДАЈ
sr_el: DODAJ

# batchcommand-py-action-remove
source: REMOVE
ar: إزالة
da: FJERN
fi: POISTA
fr: SUPPRESSION
mk: ОТСТРАНИ
pt_br: REMOVER
sr_ec: УКЛОНИ
sr_el: UKLONI

# batchcommand-py-action-merge
source: MERGE
ar: دمج
da: KOMBINER
fi: YHDISTÄ
fr: FUSION
mk: СПОЈ
pt_br: MESCLAR
sr_ec: СПОЈИ
sr_el: SPOJI

# batchcommand-py-operation-create-item
source: Create item
ar: إنشاء عنصر
da: Opret emne
fi: Luo kohde
fr: Créer un élément
mk: Создај предмет
pt_br: Criar item
sr_ec: Креирај ставку
sr_el: Kreiraj stavku

# batchcommand-py-operation-create-property
source: Create property
ar: أنشئ خاصية
da: Opret egenskab
fi: Luo ominaisuus
fr: Créer une propriété
mk: Создај својство
pt_br: Criar propriedade
sr_ec: Креирај својство
sr_el: Kreiraj svojstvo

# batchcommand-py-operation-set-statement
source: Set statement
ar: أضِف بياناً
da: Angiv udsagn
fi: Aseta esitys
fr: Modifier une déclaration
mk: Задај исказ
pt_br: Definir declaração
sr_ec: Постави изјаву
sr_el: Postavi izjavu

# batchcommand-py-operation-create-statement
source: Create statement
ar: إنشاء بيان
da: Opret udsagn
fi: Luo esitys
fr: Créer une déclaration
mk: Создај исказ
pt_br: Criar declaração
sr_ec: Креирај изјаву
sr_el: Kreiraj izjavu

# batchcommand-py-operation-remove-statement-by-id
source: Remove statement by id
ar: إزالة البيان حسب المعرف
da: Fjern udsagn ud fra id
fi: Poista esitys tunnisteen perusteella
fr: Supprimer une déclaration par identifiant
mk: Отстрани исказ по назнака
pt_br: Remover declaração por id
sr_ec: Уклони изјаву по ИД-у
sr_el: Ukloni izjavu po ID-u

# batchcommand-py-operation-remove-statement-by-value
source: Remove statement by value
ar: إزالة البيان حسب القيمة
da: Fjern udsagn ud fra værdi
fi: Poista esitys arvon perusteella
fr: Supprimer une déclaration par valeur
mk: Отстрани исказ по вредност
pt_br: Remover declaração por valor
sr_ec: Уклони изјаву по вредности
sr_el: Ukloni izjavu po vrednosti

# batchcommand-py-operation-remove-qualifier
source: Remove qualifier
ar: إزالة التصفية
da: Fjern kvalifikator
fi: Poista tarkenne
fr: Supprimer un qualificatif
mk: Отстрани определница
pt_br: Remover qualificador
sr_ec: Уклони квалификатор
sr_el: Ukloni kvalifikator

# batchcommand-py-operation-remove-reference
source: Remove reference
ar: إزالة المرجع
da: Fjern reference
fi: Poista lähde
fr: Supprimer une référence
mk: Отстрани навод
pt_br: Remover referência
sr_ec: Уклони референцу
sr_el: Ukloni referencu

# batchcommand-py-operation-set-sitelink
source: Set sitelink
ar: أضِف وصلة الموقع
da: Angiv webstedslink
fi: Aseta sivustolinkki
fr: Modifier un lien de site
mk: Задај викиврска
pt_br: Definir hiperligação de site
sr_ec: Постави линк ка пројекту
sr_el: Postavi link ka projektu

# batchcommand-py-operation-set-label
source: Set label
ar: أضِف تسمية
da: Angiv etiket
fi: Aseta nimi
fr: Modifier un libellé
mk: Задај натпис
pt_br: Definir rótulo
sr_ec: Постави ознаку
sr_el: Postavi oznaku

# batchcommand-py-operation-set-description
source: Set description
ar: أضف وصفًا
da: Angiv beskrivelse
fi: Aseta kuvaus
fr: Modifier une description
mk: Задај опис
pt_br: Definir descrição
sr_ec: Постави опис
sr_el: Postavi opis

# batchcommand-py-operation-remove-sitelink
source: Remove sitelink
ar: إزالة وصلة الموقع
da: Fjern webstedslink
fi: Poista sivustolinkki
fr: Supprimer un lien de site
mk: Отстрани викиврска
pt_br: Remover hiperligação de site
sr_ec: Уклони линк ка пројекту
sr_el: Ukloni link ka projektu

# batchcommand-py-operation-remove-label
source: Remove label
ar: إزالة التسمية
da: Fjern etiket
fi: Poisto nimi
fr: Supprimer un libellé
mk: Отстрани натпис
pt_br: Remover rótulo
sr_ec: Уклони ознаку
sr_el: Ukloni oznaku

# batchcommand-py-operation-remove-description
source: Remove description
ar: إزالة الوصف
da: Fjern beskrivelse
fi: Poista kuvaus
fr: Supprimer une description
mk: Отстрани опис
pt_br: Remover descrição
sr_ec: Уклони опис
sr_el: Ukloni opis

# batchcommand-py-operation-add-alias
source: Add alias
ar: إضافة تسمية أخرى
da: Tilføj alias
fi: Lisää alias
fr: Ajouter un alias
mk: Додај истозначник
pt_br: Adicionar nome alternativo
sr_ec: Додај алтернативно име
sr_el: Dodaj alternativno ime

# batchcommand-py-operation-remove-alias
source: Remove alias
ar: إزالة الاسماء الأخرى
da: Fjern alias
fi: Poista alias
fr: Supprimer un alias
mk: Отстрани истозначник
pt_br: Remover nome alternativo
sr_ec: Уклони алтернативно име
sr_el: Ukloni alternativno ime

# batchcommand-py-error-op-not-implemented
source: Operation not implemented
ar: لم تُنفذ العملية
da: Operation ikke implementeret
fi: Operaatiota ei toteutettu
fr: Opération non mise en œuvre
mk: Операцијата не е спроведена
pt_br: Operação não implementada
sr_ec: Операција није имплементирана
sr_el: Operacija nije implementirana

# batchcommand-py-error-no-statements-property
source: No statements for given property
ar: لا توجد بيانات للخاصية المحددة
da: Ingen udsagn med den angivne egenskab
fi: Ei esityksiä annetulla ominaisuudella
fr: Aucune déclaration pour la propriété donnée
mk: Нема искази за даденото својство
pt_br: Não há declarações para esta propriedade
sr_ec: Нема изјава за дато својство
sr_el: Nema izjava za dato svojstvo

# batchcommand-py-error-no-statements-value
source: No statements with given value
ar: لا توجد بيانات ذات قيمة معينة
da: Ingen udsagn med den angivne værdi
fi: Ei esityksuä annetulla arvolla
fr: Aucune déclaration avec la valeur donnée
mk: Нема искази со дадената вредност
pt_br: Não há declarações com este valor
sr_ec: Нема изјава са датом вредношћу
sr_el: Nema izjava sa datom vrednošću

# batchcommand-py-error-no-qualifiers
source: No qualifiers with given value
ar: لا تصفيات ذات قيمة معينة
da: Ingen kvalifikatorer med den angivne værdi
fi: Ei tarkenteita annetulla arvolla
fr: Aucun qualificatif avec la valeur donnée
mk: Нема определници со дадената вредност
pt_br: Não há qualificadores com este valor
sr_ec: Нема квалификатора са датом вредношћу
sr_el: Nema kvalifikatora sa datom vrednošću

# batchcommand-py-error-no-reference-parts
source: No reference parts with given value
ar: لا توجد أجزاء مرجعية ذات قيمة معينة
da: Ingen referencer med den angivne værdi
fi: Ei lähteiden osia annetulla arvolla
fr: Aucune partie de référence avec valeur donnée
mk: Нема наводни делови со дадената вредност
pt_br: Não há partes de referência com este valor
sr_ec: Нема делова референце са датом вредношћу
sr_el: Nema delova reference sa datom vrednošću

# batchcommand-py-error-sitelink-invalid
source: The sitelink id is invalid
ar: معرف رابط الموقع غير صالح
da: Webstedslinkets id er ugyldigt
fi: Sivustolinkin tunnus on virheellinen
fr: L’identifiant du lien de site est invalide
mk: Назнаката на викиврската е неважечка
pt_br: O id da hiperligação de site está inválido
sr_ec: ИД линка на пројекат је неважећи
sr_el: ID linka na projekat je nevažeći

# batchcommand-py-error-combining-failed
source: The next command failed
ar: فشل الأمر التالي
da: Følgende kommando fejlede
fi: Seuraava komento epäonnistui
fr: La commande suivante a échoué
mk: Следната наредба не успеа
pt_br: O próximo comando falhou
sr_ec: Следећа команда није успела
sr_el: Sledeća komanda nije uspela

# batchcommand-py-error-api-user-error
source: API returned a User error
ar: أرجعت واجهة برمجة التطبيقات خطأ المستخدم
da: API returnerede en brugerfejl
fi: API palautti "käyttäjävirhe"
fr: L’API a renvoyé une erreur utilisateur
mk: Приложникот даде корисничка грешка
pt_br: A API retornou um erro de usuário
sr_ec: API је вратио корисничку грешку
sr_el: API je vratio korisničku grešku

# batchcommand-py-error-api-server-error
source: API returned a server error
ar: أرجعت واجهة برمجة التطبيقات خطأ في الخادم
da: API returnerede en serverfejl
fi: API palautti "palvelinvirhe"
fr: L’API a renvoyé une erreur de serveur
mk: Приложникот даде опслужувачка грешка
pt_br: A API retornou um erro de servidor
sr_ec: API је вратио грешку сервера
sr_el: API je vratio grešku servera

# batchcommand-py-error-last-not-evaluated
source: LAST could not be evaluated.
da: LAST kunne ikke evalueres.
fr: LAST n’a pas pu être évalué.
mk: ПОСЛЕДНО не можеше да се оцени.
pt_br: Não foi possível definir o id do LAST
sr_ec: LAST није могао бити оцењен.
sr_el: LAST nije mogao biti ocenjen.

# batchcommand-py-batchcommand
source: Batch Command
ar: أمر الدفعة
da: Jobkommando
fi: Eräkomento
fr: Commande de lot
mk: Наредба за купче
pt_br: Comando
sr_ec: Команда серије
sr_el: Komanda serije

# batchcommand-py-batchcommands
source: Batch Commands
ar: أوامر الدفعة
da: Jobkommandoer
fi: Eräkomennot
fr: Commandes de lot
mk: Наредби за купчиња
pt_br: Comandos
sr_ec: Команде серија
sr_el: Komande serija

# batch-command-time-decade
source: decade
da: årti
fi: vuosikymmen
fr: décennie
mk: десетлетие
pt_br: década

# batch-command-time-century
source: century
ar: القرن
da: århundrede
fi: vuosisata
fr: siècle
mk: век
pt_br: século

# batch-command-time-millennium
source: millennium
da: årtusind
fi: vuosituhat
fr: millénaire
mk: илјадалетие
pt_br: milênios

# batch-command-time-hundred-thousand
source: hundred thousand years
da: hundredtusind år
fi: satatuhatta vuotta
fr: centaine de milliers d’années
mk: сто илјади години
pt_br: centenas de milhares de anos

# batch-command-time-million-years
source: million years
ar: مليون سنة
da: million år
fi: miljoonaa vuotta
fr: million d’années
mk: милиони години
pt_br: milhões de anos

# batch-command-time-billion-years
source: billion years
ar: مليار سنة
da: milliard år
fi: miljardi vuotta
fr: milliard d’années
mk: милијарди години
pt_br: bilhões de anos

# batch-command-somevalue
source: (Unknown Value)
da: (ukendt værdi)
fi: (Tuntematon arvo)
fr: (valeur inconnue)
mk: (непозната вредност)
pt_br: (Valor desconhecido)

# batch-command-novalue
source: (No Value)
da: (ingen værdi)
fi: (Ei arvoa)
fr: (aucune valeur)
mk: (без вредност)
pt_br: (Sem valor)

# web-models-token
source: Token
ar: الرمز
fi: Poletti
fr: Jeton
mk: Шифра
sr_ec: Токен

# web-models-tokens
source: Tokens
ar: الرموز
fi: Poletit
fr: Jetons
mk: Шифри
sr_ec: Токени
sr_el: Tokeni

# web-models-preferences
source: Preferences
ar: تفضيلات
da: Indstillinger
fi: Asetukset
fr: Préférences
mk: Нагодувања
pt_br: Preferências
sr_ec: Подешавања
sr_el: Podešavanja

# batch-batch
source: Batch
ar: دفعة
da: Job
fi: Erä
fr: Lot
mk: Купче
pt_br: Lote
sr_ec: Серија
sr_el: Serija

# batch-submitted-to
source: Submitted to
ar: قُدِّمت إلى
da: Indsendt til
fi: Lähetetty kohteeseen
fr: Soumis le
mk: Поднесено на
pt_br: Enviado para
sr_ec: Поступак поднет до
sr_el: Postupak podnet do

# batch-created-by
source: Created by
ar: أنشأها
da: Oprettet af
fi: Luonut
fr: Créé par
mk: Создадено од
pt_br: Criado por
sr_ec: Креирано од
sr_el: Kreirano od

# batch-view-batches
source: View batches
ar: عرض الدفعات
da: Se jobs
fi: Näytä erät
fr: Afficher les lots
mk: Погл. купчиња
pt_br: Ver lotes
sr_ec: Прикажи серије
sr_el: Prikaži serije

# batch-revert-discuss
source: Revert / Discuss
ar: الرجوع / مناقشة
da: Tilbagerul/diskuter
fi: Kumoa / Keskustele
fr: Annuler / Discuter
mk: Отповикај / Расправи
pt_br: Reverter / Discutir
sr_ec: Поништи / Расправи
sr_el: Poništi / Raspravi

# batch-stop-execution
source: Stop execution
ar: إيقاف التنفيذ
da: Stands afvikling
fi: Pysäytä ajo
fr: Arrêter l’exécution
mk: Сопри извршување
pt_br: Parar execução
sr_ec: Заустави извршавање
sr_el: Zaustavi izvršavanje

# batch-loading-summary
source: Loading summary...
ar: جاري تحميل الملخص...
da: Indlæser opsummering...
fi: Ladataan yhteenvetoa...
fr: Chargement du résumé…
mk: Го вчитувам резимето...
pt_br: Carregando resumo...
sr_ec: Учитавање резимеа...
sr_el: Učitavanje rezimea...

# batch-commands
source: Commands
ar: الأوامر
da: Kommandoer
fi: Komennot
fr: Commandes
mk: Наредби
pt_br: Comandos
sr_ec: Команде
sr_el: Komande

# batch-loading-commands
source: Loading commands...
ar: جاري تحميل الأوامر...
da: Indlæser kommandoer...
fi: Ladataan komentoja...
fr: Chargement des commandes…
mk: Вчитувам наредби...
pt_br: Carregando comandos...
sr_ec: Учитавање команди...
sr_el: Učitavanje komandi...

# batch-stop-batch
source: Stop batch #%(1)s processing
ar: إيقاف معالجة الدفعة رقم %(1)s
da: Stands afvikling af job #%(1)s
fi: Pysäytä erän #%(1)s ajo
fr: Arrêter le traitement du lot #%(1)s
mk: Запри ја обработката на купчето бр. %(1)s
pt_br: Parar o processamento do lote #%(1)s
sr_ec: Заустави обраду серије #%(1)s
sr_el: Zaustavi obradu serije #%(1)s

# batch-are-you-sure-you-want-to-stop-the-current-batch-processing
source: Are you sure you want to stop the current batch processing?
ar: هل أنت متأكد أنك تريد إيقاف معالجة الدفعة الحالية؟
da: Er du sikker på, at du vil standse det aktuelle job?
fi: Haluatko varmasti pysäyttää nykyisen erän ajon?
fr: Êtes-vous sûr de vouloir arrêter le traitement du lot en cours ?
mk: Дали сигурно сакате да ја запрете тековната обработка на купче?
pt_br: Você tem certeza que deseja parar o processamento do lote atual?
sr_ec: Да ли сте сигурни да желите да зауставите тренутну обраду серије?
sr_el: Da li ste sigurni da želite da zaustavite trenutnu obradu serije?

# batch-no-continue
source: No, continue
ar: لا، استمر
da: Nej, fortsæt
fi: Ei, jatka
fr: Non, continuer
mk: Не, продолжи
pt_br: Não, continuar
sr_ec: Не, настави
sr_el: Ne, nastavi

# batch-stop-processing
source: Stop processing
ar: إيقاف المعالجة
da: Stands afvikling
fi: Pysäytyä ajo
fr: Arrêter le traitement
mk: Запри обработка
pt_br: Parar processamento
sr_ec: Заустави обраду
sr_el: Zaustavi obradu

# batch-commands-statement
source: Statement
da: Udsagn
fi: Esitys
fr: Déclaration
mk: Исказ
pt_br: Declaração

# batch-commands-qualifier
source: Qualifiers
da: Kvalifikatorer
fi: Tarkenteet
fr: Qualificatifs
mk: Определници
pt_br: Qualificadores

# batch-commands-references
source: References
da: Referencer
fi: Lähteet
fr: Références
mk: Наводи
pt_br: Referências

# batch-commands-showing-only-errors
source: SHOWING ONLY ERRORS
ar: إظهار الأخطاء فقط
da: VISER KUN FEJL
fi: NÄYTETÄÄN VAIN VIRHEET
fr: AFFICHAGE DES ERREURS
mk: ПРИКАЖАНИ СЕ САМО ГРЕШКИ
pt_br: MOSTRANDO APENAS ERROS
sr_ec: ПРИКАЗУЈУ СЕ САМО ГРЕШКЕ
sr_el: PRIKAZUJU SE SAMO GREŠKE

# batch-commands-show-all
source: SHOW ALL
ar: إظهار الكل
da: VIS ALLE
fi: NÄYTÄ KAIKKI
fr: TOUT AFFICHER
mk: ПРИКАЖИ СÈ
pt_br: MOSTRAR TUDO
sr_ec: ПРИКАЖИ СВЕ
sr_el: PRIKAŽI SVE

# batch-commands-showing-all
source: SHOWING ALL
ar: عرض الكل
da: VISER ALLE
fi: NÄYTETÄÄN KAIKKI
fr: AFFICHAGE COMPLET
mk: ПРИКАЖУВАМ СÈ
pt_br: MOSTRANDO TUDO
sr_ec: ПРИКАЗУЈУ СЕ СВЕ
sr_el: PRIKAZUJU SE SVE

# batch-commands-show-only-errors
source: SHOW ONLY ERRORS
ar: إظهار الأخطاء فقط
da: VIS KUN FEJL
fi: NÄYTÄ VAIN VIRHEET
fr: AFFICHER UNIQUEMENT LES ERREURS
mk: ПРИКАЖИ САМО ГРЕШКИ
pt_br: MOSTRAR APENAS ERROS
sr_ec: ПРИКАЖИ САМО ГРЕШКЕ
sr_el: PRIKAŽI SAMO GREŠKE

# batch-commands-first
source: FIRST
ar: أولاً
da: FØRSTE
fi: ENSIMMÄINEN
fr: PREMIÈRE
mk: ПРВО
pt_br: PRIMEIRA
sr_ec: ПРВО
sr_el: PRVO

# batch-commands-previous
source: PREVIOUS
ar: السابق
da: FORRIGE
fi: EDELLINEN
fr: PRÉCÉDENTE
mk: ПРЕТХОДНО
pt_br: ANTERIOR
sr_ec: ПРЕТХОДНО
sr_el: PRETHODNO

# batch-commands-pagination
source: Pg. %(1)s of %(2)s
ar: الصفحة %(1)s من %(2)s
da: Side %(1)s af %(2)s
fi: Sivu %(1)s / %(2)s
fr: Page %(1)s sur %(2)s
mk: Стр. %(1)s од %(2)s
pt_br: Página %(1)s de %(2)s
sr_ec: Страна %(1)s од %(2)s
sr_el: Strana %(1)s od %(2)s

# batch-commands-next
source: NEXT
ar: التالي
da: NÆSTE
fi: SEURAAVA
fr: SUIVANTE
mk: СЛЕДНО
pt_br: PRÓXIMA
sr_ec: СЛЕДЕЋЕ
sr_el: SLEDEĆE

# batch-commands-last
source: LAST
ar: الأخير
da: SIDSTE
fi: VIIMEINEN
fr: DERNIÈRE
mk: ПОСЛЕДНО
pt_br: ÚLTIMA
sr_ec: ПОСЛЕДЊЕ
sr_el: POSLEDNjE

# batch-commands-page-size
source: Page size:
ar: حجم الصفحة:
da: Sidestørrelse:
fi: Sivun koko:
fr: Taille de la page :
mk: Големина на страницата:
pt_br: Tamanho da página:
sr_ec: Величина странице:
sr_el: Veličina stranice:

# batch-not-found-number
source: Batch <code>#%(1)s</code> not found.
da: Job <code>#%(1)s</code> ikke fundet.
fi: Erää <code>#%(1)s</code> ei löytynyt.
fr: Lot <code>#%(1)s</code> non trouvé.
mk: Не го пронајдов купчето <code>#%(1)s</code>.
pt_br: Lote <code>#%(1)s</code> não encontrado.
sr_ec: Серија `#%(1)s` није пронађена.
sr_el: Serija `#%(1)s` nije pronađena.

# batch-not-found-batch-id
source: Batch ID
ar: معرف الدفعة
da: Job-ID
fi: Erän tunniste
fr: Identifiant du lot
mk: Назнака на купчето
pt_br: ID do lote
sr_ec: ИД серије
sr_el: ID serije

# batch-not-found-see-batch-details
source: See batch details
ar: انظر تفاصيل الدفعة
da: Se jobdetaljer
fi: Näytä erän tiedot
fr: Afficher les détails du lot
mk: Поединости за купчето
pt_br: Ver detalhes do lote
sr_ec: Погледај детаље серије
sr_el: Pogledaj detalje serije

# batch-summary-batch-status
source: BATCH STATUS
ar: حالة الدفعة
da: JOBSTATUS
fi: ERÄN TILA
fr: ÉTAT DU LOT
mk: СТАТУС НА КУПЧЕТО
pt_br: STATUS DO LOTE
sr_ec: СТАТУС СЕРИЈЕ
sr_el: STATUS SERIJE

# batch-summary-done-count
source: %(1)s of %(2)s done
ar: أنجز %(1)s من أصل %(2)s
da: %(1)s af %(2)s udført
fi: %(1)s / %(2)s tehty
fr: %(1)s sur %(2)s de terminées
mk: Завршено %(1)s од %(2)s
pt_br: %(1)s de %(2)s finalizado
sr_ec: %(1)s од %(2)s завршено
sr_el: %(1)s od %(2)s završeno

# batch-summary-commands-summary
source: COMMANDS SUMMARY
ar: ملخص الأوامر
da: KOMMANDOOPSUMMERING
fi: KOMENTOJEN YHTEENVETO
fr: RÉSUMÉ DES COMMANDES
mk: РЕЗИМЕ НА НАРЕДБИ
pt_br: RESUMO DE COMANDOS
sr_ec: РЕЗИМЕ КОМАНДИ
sr_el: REZIME KOMANDI

# batch-summary-total
source: TOTAL
ar: المجموع
da: I ALT
fi: YHTEENSÄ
mk: ВКУПНО
sr_ec: УКУПНО
sr_el: UKUPNO

# batch-summary-init
source: INIT
fi: KÄYNNISTETTY
fr: INITIALISATION
mk: ПОЧЕТНО
pt_br: INICIAL
sr_ec: ПОЧЕТНО
sr_el: POČETNO

# batch-summary-running
source: RUNNING
da: KØRER
fi: KÄYNNISSÄ
fr: EXÉCUTION
mk: ВО ТЕК
pt_br: RODANDO
sr_ec: У ТОКУ
sr_el: U TOKU

# batch-summary-done
source: DONE
da: UDFØRT
fi: VALMIS
fr: TERMINÉE
mk: ГОТОВО
pt_br: FINALIZADO
sr_ec: ЗАВРШЕНО
sr_el: ZAVRŠENO

# batch-summary-errors
source: ERRORS
da: FEJL
fi: VIRHEITÄ
fr: ERREURS
mk: ГРЕШКИ
pt_br: ERROS
sr_ec: ГРЕШКЕ
sr_el: GREŠKE

# batch-summary-this-batch
source: This batch will be blocked if a command fails.
ar: هذه اللحظة ستُغلق إذا فشل الأمر
da: Jobbet vil blive blokeret, hvis en kommando fejler.
fi: Tämä erä lukitaan, jos komento epäonnistuu.
fr: Ce lot sera bloqué si une commande échoue.
mk: Ова купче ќе биде блокирано ако не успее наредбата.
pt_br: Esse lote será bloqueado se algum comando falhar
sr_ec: Ова серија ће бити блокирана ако команда не успе.
sr_el: Ova serija će biti blokirana ako komanda ne uspe.

# batch-summary-commands-eta
source: ETA
da: Forventet afslutning
fi: Kestoarvio
fr: Durée restante estimée
mk: Проценет рок
pt_br: Tempo restante estimado

# batches-quickstatements-last-batches
source: QuickStatements 3.0 - Last batches
ar: QuickStatements 3.0 - الدفعات الأخيرة
da: QuickStatements 3.0 - Seneste jobs
fi: QuickStatements 3.0 – Tuoreet erät
fr: QuickStatements 3.0 - Derniers lots
mk: Брзи искази 3.0 - Последни купчиња
pt_br: Últimos lotes | QS 3.0
sr_ec: QuickStatements 3.0 - Последње серије
sr_el: QuickStatements 3.0 - Poslednje serije

# batches-last-batches
source: Last batches
ar: الدفعات الأخيرة
da: Seneste jobs
fi: Tuoreet erät
fr: Derniers lots
mk: Последни купчиња
pt_br: Últimos lotes
sr_ec: Последње серије
sr_el: Poslednje serije

# batches-from
source: from
ar: من
da: fra
fr: de
mk: од
pt_br: de
sr_ec: од
sr_el: od

# batches-user
source: User
ar: مستخدم
da: Bruger
fi: Käyttäjä
fr: Utilisateur
mk: Корисник
pt_br: Usuário
sr_ec: Корисник
sr_el: Korisnik

# batches-name
source: Name
ar: اسم
da: Navn
fi: Nimi
fr: Nom
mk: Име
pt_br: Nome
sr_ec: Назив
sr_el: Naziv

# batches-status
source: Status
ar: الحالة
fi: Tila
fr: État
mk: Статус
sr_ec: Статус

# batches-modified
source: Modified
ar: المعدل
da: Ændret
fi: Muutettu
fr: Modifié
mk: Изменето
pt_br: Última modificação
sr_ec: Измењено
sr_el: Izmenjeno

# batches-actions
source: Actions
ar: الإجراءات
da: Handlinger
fi: Toiminnot
mk: Дејства
pt_br: Ações
sr_ec: Акције
sr_el: Akcije

# batches-view-batches
source: View batches
ar: عرض الدفعات
da: Se jobs
fi: Näytä erät
fr: Afficher les lots
mk: Погл. купчиња
pt_br: Ver lotes
sr_ec: Прикажи серије
sr_el: Prikaži serije

# batches-view
source: View
ar: عرض
da: Vis
fi: Näytä
fr: Afficher
mk: Прикажи
pt_br: Ver
sr_ec: Прикажи
sr_el: Prikaži

# batches-revert-discuss
source: Revert / Discuss
ar: الرجوع / مناقشة
da: Tilbagerul/diskuter
fi: Kumoa / Keskustele
fr: Annuler / Discuter
mk: Отповикај / Расправи
pt_br: Reverter / Discutir
sr_ec: Поништи / Расправи
sr_el: Poništi / Raspravi

# batches-first
source: FIRST
ar: أولاً
da: FØRSTE
fi: ENSIMMÄINEN
fr: PREMIÈRE
mk: ПРВО
pt_br: PRIMEIRA
sr_ec: ПРВО
sr_el: PRVO

# batches-previous
source: PREVIOUS
ar: السابق
da: FORRIGE
fi: EDELLINEN
fr: PRÉCÉDENTE
mk: ПРЕТХОДНО
pt_br: ANTERIOR
sr_ec: ПРЕТХОДНО
sr_el: PRETHODNO

# batches-next
source: NEXT
ar: التالي
da: NÆSTE
fi: SEURAAVA
fr: SUIVANTE
mk: СЛЕДНО
pt_br: PRÓXIMA
sr_ec: СЛЕДЕЋЕ
sr_el: SLEDEĆE

# batches-last
source: LAST
ar: الأخير
da: SIDSTE
fi: VIIMEINEN
fr: DERNIÈRE
mk: ПОСЛЕДНО
pt_br: ÚLTIMA
sr_ec: ПОСЛЕДЊЕ
sr_el: POSLEDNjE

# batches-page-size
source: Page size:
ar: حجم الصفحة:
da: Sidestørrelse:
fi: Sivun koko:
fr: Taille de la page :
mk: Големина на страницата:
pt_br: Tamanho da página:
sr_ec: Величина странице:
sr_el: Veličina stranice:

# index-welcome-to-quickstatements
source: Welcome to QuickStatements 3.0
ar: مرحبًا بك في QuickStatements 3.0
da: Velkommen til QuickStatements 3.0
fi: Tervetuloa QuickStatements 3.0:aan
fr: Bienvenue sur QuickStatements 3.0
mk: Добре дојдовте на Брзи искази 3.0
pt_br: Bem-vindo(a) ao QuickStatements 3.0
sr_ec: Добродошли у QuickStatements 3.0
sr_el: Dobrodošli u QuickStatements 3.0
