Repository: wikimediabrasil/quickstatements3
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ar, da, fi, fr, mk, pt_br, sr_ec, sr_el

# index-new-batch
source: New batch
ar: دفعة جديدة
da: Nyt job
fi: Uusi erä
fr: Nouveau lot
mk: Ново купче
pt_br: Novo lote
sr_ec: Нова серија
sr_el: Nova serija

# index-batch-id
source: Batch ID...
ar: معرف الدفعة...
da: Job-ID...
fi: Erän tunniste...
fr: Identifiant du lot…
mk: Назнака на купчето...
pt_br: ID do lote...
sr_ec: ИД серије...
sr_el: ID serije...

# index-see-batch-details
source: See batch details
ar: انظر تفاصيل الدفعة
da: Se jobdetaljer
fi: Näytä erän tiedot
fr: Afficher les détails du lot
mk: Поединости за купчето
pt_br: Ver detalhes do lote
sr_ec: Погледај детаље серије
sr_el: Pogledaj detalje serije

# index-username
source: Username...
ar: اسم المستخدم...
da: Brugernavn...
fi: Käyttäjänimi...
fr: Nom d’utilisateur…
mk: Корисничко име...
pt_br: Nome de usuário(a)...
sr_ec: Корисничко име...
sr_el: Korisničko ime...

# index-see-batches-by-user
source: See batches by user
ar: مشاهدة الدفعات حسب المستخدم
da: Se jobs af bruger
fi: Näytä käyttäjän erät
fr: Afficher les lots par utilisateur
mk: Погл. купчиња по корисник
pt_br: Ver lotes por usuário(a)
sr_ec: Погледај серије по кориснику
sr_el: Pogledaj serije po korisniku

# layout-quickstatements-title
source: QuickStatements 3.0
mk: Брзи искази 3.0

# layout-navbar-new-batch
source: New batch
ar: دفعة جديدة
da: Nyt job
fi: Uusi erä
fr: Nouveau lot
mk: Ново купче
pt_br: Novo lote

# layout-navbar-last-batches
source: Last batches
ar: الدفعات الأخيرة
da: Seneste jobs
fi: Tuoreet erät
fr: Derniers lots
mk: Последни купчиња
pt_br: Últimos lotes

# layout-navbar-help
source: Help
ar: مساعدة
da: Hjælp
fi: Ohje
fr: Aide
mk: Помош
pt_br: Ajuda

# layout-navbar-menu
source: Menu
mk: Мени

# layout-navbar-login
source: Log in
ar: تسجيل الدخول
da: Log ind
fi: Kirjaudu sisään
fr: Se connecter
mk: Најава
pt_br: Entrar

# layout-navbar-help-us-translate
source: Help us translate
ar: ساعدنا في الترجمة
da: Hjælp os med at oversætte
fi: Auta kääntämisessä
fr: Aidez-nous à traduire
mk: Помогнете со преводот
pt_br: Ajude-nos a traduzir

# layout-navbar-preferences
source: Preferences
ar: تفضيلات
da: Indstillinger
fi: Asetukset
fr: Préférences
mk: Нагодувања
pt_br: Preferências

# layout-navbar-your-batches
source: Your batches
ar: دفعاتك
da: Dine jobs
fi: Omat erät
fr: Vos lots
mk: Ваши купчиња
pt_br: Seus lotes

# layout-navbar-help-slash-documentation
source: Help/Documentation
ar: المساعدة/الوثائق
da: Hjælp/dokumentation
fi: Ohje/Dokumentaatio
fr: Aide/Documentation
mk: Помош/Документација
pt_br: Ajuda/Documentação

# layout-navbar-repository
source: Repository
ar: المستودع
da: Koderepositorium
fi: Lähdekoodi
fr: Dépôt
mk: Складиште
pt_br: Repositório

# layout-navbar-statistics
source: Statistics
ar: إحصاءات
da: Statistik
fi: Tilastot
fr: Statistiques
mk: Статистика
pt_br: Estatísticas

# layout-navbar-logout
source: Log out
ar: تسجيل الخروج
da: Log ud
fi: Kirjaudu ulos
fr: Se déconnecter
mk: Одјава
pt_br: Sair

# login-quickstatements-login
source: QuickStatements 3.0 - Login
ar: QuickStatements 3.0 - تسجيل الدخول
da: QuickStatements 3.0 - Log ind
fi: QuickStatements 3.0 – Kirjaudu sisään
fr: QuickStatements 3.0 - Connexion
mk: Брзи искази 3.0 - Најава
pt_br: Entrar | QS 3.0
sr_ec: QuickStatements 3.0 - Пријава
sr_el: QuickStatements 3.0 - Prijava

# login-page-title
source: Login
ar: تسجيل الدخول
da: Log ind
fi: Kirjaudu sisään
fr: Connexion
mk: Најава
pt_br: Entrar
sr_ec: Пријава
sr_el: Prijava

# login-sign-in-with-wikimedia-account
source: Sign in with Wikimedia account
da: Log ind med Wikimedia-konto
fi: Kirjaudu sisään Wikimedia-tunnuksella
fr: Se connecter avec un compte Wikimédia
mk: Најавете се со викимедиска сметка
pt_br: Entrar com conta Wikimedia
sr_ec: Пријавите се преко налога на Викимедијиним пројектима
sr_el: Prijavite se preko naloga na Vikimedijinim projektima

# login-advanced-consumer-key
source: Advanced: login with a developer consumer key
da: Avanceret: Log ind med en udviklerforbrugernøgle
fr: Avancé : se connecter avec une clé de développeur client
mk: Напредно: најавете се програмерски клуч
pt_br: Avançado: entrar com chave de acesso de desenvolvedor(a)
sr_ec: Напредно: пријава са кључем за програмере
sr_el: Napredno: prijava sa ključem za programere

# login-dev-login
source: QuickStatements 3.0 - Login
da: QuickStatements 3.0 - Log ind
fi: QuickStatements 3.0 – Kirjaudu sisään
fr: QuickStatements 3.0 - Connexion
mk: Брзи искази 3.0 - Најава
pt_br: Entrada de desenvolvedor(a) | QS 3.0
sr_ec: QuickStatements 3.0 - Пријава
sr_el: QuickStatements 3.0 - Prijava

# login-dev-developer-access
source: Developer access
da: Udvikleradgang
fr: Accès développeur
mk: Програмерски пристап
pt_br: Acesso de desenvolvedor(a)
sr_ec: Приступ за програмере
sr_el: Pristup za programere

# login-dev-submit-your-access-token-below
source: Submit your access token below.
da: Angiv dit adgangskoden herunder.
fr: Soumettez votre jeton d’accès ci-dessous.
mk: Подолу поднесете ја вашата пристапна шифра.
pt_br: Envie sua chave de acesso abaixo.
sr_ec: Унесите свој токен испод.
sr_el: Unesite svoj token ispod.

# login-dev-access-token
source: Access Token
da: Adgangstoken
fr: Jeton d’accès
mk: Пристапна шифра
pt_br: Chave de acesso
sr_ec: Токен за приступ
sr_el: Token za pristup

# login-dev-log-in
source: Log in
da: Log ind
fi: Kirjaudu sisään
fr: Se connecter
mk: Најава
pt_br: Entrar
sr_ec: Пријавите се
sr_el: Prijavite se

# login-dev-your-access-token-is-not-valid
source: Your access token is not valid:
da: Dit adgangstoken er ugyldigt:
fr: Votre jeton d’accès est invalide :
mk: Вашата пристапна шифра е неважечка:
pt_br: Sua chave de acesso não é válida:
sr_ec: Ваш токен није важећи:
sr_el: Vaš token nije važeći:

# layout-new-batch
source: New batch
ar: دفعة جديدة
da: Nyt job
fi: Uusi erä
fr: Nouveau lot
mk: Ново купче
pt_br: Novo lote
sr_ec: Нова серија
sr_el: Nova serija

# layout-last-batches
source: Last batches
ar: الدفعات الأخيرة
da: Seneste jobs
fi: Tuoreet erät
fr: Derniers lots
mk: Последни купчиња
pt_br: Últimos lotes
sr_ec: Последње серије
sr_el: Poslednje serije

# layout-statistics
source: Statistics
ar: إحصاءات
da: Statistik
fi: Tilastot
fr: Statistiques
mk: Статистика
pt_br: Estatísticas
sr_ec: Статистика
sr_el: Statistika

# layout-login
source: Login
ar: تسجيل الدخول
da: Log ind
fi: Kirjaudu sisään
fr: Se connecter
mk: Најава
sr_ec: Пријава
sr_el: Prijava

# layout-user
source: User
ar: مستخدم
da: Bruger
fi: Käyttäjä
fr: Utilisateur
mk: Корисник
pt_br: Usuário
sr_ec: Корисник
sr_el: Korisnik

# layout-your-last-batches
source: Your last batches
ar: دفعاتك الأخيرة
da: Dine seneste jobs
fi: Viimeisimmät eräsi
fr: Vos derniers lots
mk: Вашите последни купчиња
pt_br: Seus últimos lotes
sr_ec: Ваше последње серије
sr_el: Vaše poslednje serije

# new-batch-quickstatements-new-batch
source: QuickStatements 3.0 - New batch
da: QuickStatements 3.0 - Nyt job
fi: QuickStatements 3.0 – Uusi erä
fr: QuickStatements 3.0 - Nouveau lot
mk: Брзи искази 3.0 - Ново купче
pt_br: Novo lote | QS 3.0
sr_ec: QuickStatements 3.0 - Нова серија
sr_el: QuickStatements 3.0 - Nova serija

# new-batch-new-batch
source: New batch
da: Nyt job
fi: Uusi erä
fr: Nouveau lot
mk: Ново купче
pt_br: Novo lote
sr_ec: Нова серија
sr_el: Nova serija

# new-batch-your-account-is-blocked
source: Your account is blocked and you will not be able to run any batches.
da: Din konto er blokeret, du kan ikke afvikle jobs.
fi: Tunnuksesi on estetty etkä voi siksi ajaa eriä.
fr: Votre compte est bloqué et vous ne pourrez pas exécuter de lots.
mk: Вашата сметка е блокирана и нема да можете да пуштате купчиња.
pt_br: Sua conta está bloqueada e você não poderá rodar lotes
sr_ec: Ваш налог је блокиран и нећете моћи да покренете серије.
sr_el: Vaš nalog je blokiran i nećete moći da pokrenete serije.

# new-batch-wikibase
source: Wikibase
ar: قاعدة بيانات ويكي
mk: Викибаза
sr_ec: Википодаци
sr_el: Vikipodaci

# new-batch-command-format
source: Command format
da: Kommandoformat
fi: Komentomuoto
fr: Format des commandes
mk: Наредбен формат
pt_br: Formato dos comandos
sr_ec: Формат команде
sr_el: Format komande

# new-batch-custom-batch-name
source: Custom batch name...
da: Brugerdefineret jobnavn...
fi: Mukautettu erän nimi...
fr: Nom du lot personnalisé…
mk: Прилагодено име на купчето...
pt_br: Nome do lote...
sr_ec: Прилагођени назив серије...
sr_el: Prilagođeni naziv serije...

# new-batch-block-batch-if-a-command-fails
source: Block batch if a command fails
da: Bloker job, hvis en kommando fejler
fi: Lukitse, jos komento epäonnistuu
fr: Bloquer le lot si une commande échoue
mk: Блокирај го купчето ако не успее наредбата
pt_br: Bloquear lote se algum comando falhar
sr_ec: Блокирај серију ако команда не успе
sr_el: Blokiraj seriju ako komanda ne uspe

# new-batch-the-batch-will-stop
source: The batch will stop processing if a command gives an error.
da: Afvikling af jobbet vil standse, hvis en kommando medfører en fejl.
fi: Erän ajo pysähtyy, jos komento antaa virheen.
fr: Le traitement du lot s’arrêtera si une commande génère une erreur.
mk: Купчето ќе престане со обработка ако наредбата даде грешка.
pt_br: O lote irá parar o processamento se algum comando resultar em um erro.
sr_ec: Серија ће престати са обрадом ако команда да грешку.
sr_el: Serija će prestati sa obradom ako komanda da grešku.

# new-batch-do-not-combine-commands
source: Do not combine commands
da: Kombiner ikke kommandoer
fi: Älä yhdistä komentoja
fr: Ne pas combiner de commandes
mk: Не мешајте наредби
pt_br: Não combinar comandos
sr_ec: Не комбинуј команде
sr_el: Ne kombinuj komande

# new-batch-commands-targeting
source: Commands targeting the same entity will not be combined into one edit.
da: Kommandoer, der berører samme enhed, vil ikke blive kombineret til én redigering.
fi: Samaan entiteettiin kohdistettuja komentoja ei yhdistetä yhdeksi muokkaukseksi.
fr: Les commandes ciblant la même entité ne seront pas combinées en une seule modification.
mk: Наредбите насочени кон иста единица нема да бидат здружени во едно уредување.
pt_br: Comandos realizados na mesma entidade não serão combinados numa mesma edição.
sr_ec: Команде усмерене на исти ентитет неће бити спојене.
sr_el: Komande usmerene na isti entitet neće biti spojene.

# new-batch-file-upload
source: File upload
ar: تحميل الملفات
da: Filupload
fr: Télécharger un fichier
mk: Подигање на податотека
pt_br: Upload de arquivo

# new-batch-file-upload-targeting
source: Option for when the user prefers to upload a file, intead of writing the commands in the form
da: Mulighed for brugere, der foretrækker at uploade en fil i stedet for at indtaste kommandoer her på siden
fr: Option pour préférer téléverser un fichier, plutôt que d’écrire les commandes dans le formulaire
mk: Можност за кога корисникот претпочита да подигне податотека наместо да внесува наредби во образецот
pt_br: Opção para quando o usuário prefere fazer upload de um arquivo, em vez de escrever os comandos no formulário

# new-batch-enter-your-commands-here
source: Enter your commands here...
ar: أدخل أوامرك هنا...
da: Indtast dine kommandoer her...
fi: Syötä komentosi tähän...
fr: Saisissez vos commandes ici…
mk: Тука внесете ги наредбите...
pt_br: Entre com os comandos aqui...
sr_ec: Унесите своје команде овде...
sr_el: Unesite svoje komande ovde...

# new-batch-note-only-autoconfirmed
source: Note: only autoconfirmed users can run batches.
da: Bemærk: Kun autobekræftede brugere kan afvikle batches.
fi: Huom. vain automaattisesti hyväksytyt käyttäjät voivat ajaa eriä.
fr: Remarque : seuls les utilisateurs autoconfirmés peuvent exécuter des lots.
mk: Напомена: со купчиња можат да работат само автопотврдени корисници.
pt_br: Nota: apenas usuários autoconfirmados podem rodar lotes.
sr_ec: Напомена: само аутоматски потврђени корисници могу покренути серије.
sr_el: Napomena: samo automatski potvrđeni korisnici mogu pokrenuti serije.

# preview-batch-batch
source: Batch
da: Job
fi: Erä
fr: Lot
mk: Купче
pt_br: Lote
sr_ec: Серија
sr_el: Serija

# preview-batch-batch-preview
source: Batch Preview
da: Forhåndsvisning af job
fi: Erän esikatselu
fr: Aperçu du lot
mk: Преглед на купче
pt_br: Pré-visualização de lote
sr_ec: Преглед серије
sr_el: Pregled serije

# preview-batch-save-and-run-batch
source: Save and run batch
da: Gem og afvikl job
fi: Tallenna ja aja erä
fr: Enregistrer et exécuter le lot
mk: Зачувај и пушти купче
pt_br: Salvar e rodar lote
sr_ec: Сачувај и покрени серију
sr_el: Sačuvaj i pokreni seriju

# preview-batch-your-account-is-blocked
source: Your account is blocked and you will not be able to run any batches.
da: Din konto er blokeret, og du kan ikke afvikle jobs.
fi: Tunnuksesi on estetty etkä voi siksi ajaa eriä.
fr: Votre compte est bloqué et vous ne pourrez pas exécuter de lots.
mk: Вашата сметка е блокирана и нема да можете да пуштате купчиња.
pt_br: Sua conta está bloqueada e você não poderá rodar lotes
sr_ec: Ваш налог је блокиран и нећете моћи да покренете серије.
sr_el: Vaš nalog je blokiran i nećete moći da pokrenete serije.

# preview-batch-note-only-autoconfirmed
source: Note: only autoconfirmed users can run batches.
da: Bemærk: Kun autobekræftede brugere kan afvikle jobs.
fi: Huom. vain automaattisesti hyväksytyt käyttäjät voivat ajaa eriä.
fr: Remarque : seuls les utilisateurs autoconfirmés peuvent exécuter des lots.
mk: Напомена: со купчиња можат да работат само автопотврдени корисници.
pt_br: Nota: apenas usuários autoconfirmados podem rodar lotes.
sr_ec: Напомена: само аутоматски потврђени корисници могу покренути серије.
sr_el: Napomena: samo automatski potvrđeni korisnici mogu pokrenuti serije.

# preview-batch-this-batch-is-in-preview-mode
source: THIS BATCH IS IN PREVIEW MODE, AND WILL BE ONLY SAVED AND PROCESSED AFTER CLICKING 'Save and run batch'.
da: DETTE JOB ER I FORHOLDSVISNING, OG VIL FØRST BLIVE GEMT OG AFVIKLET, NÅR DU KLIKKER 'Gem og afvikl job'.
fi: TÄMÄ ERÄ ON ESIKATSELUTILASSA JA SE TALLENNETTAAN JA AJETAAN VASTA "Tallenna ja aja erä" -PAINIKKEEN PAINAMISEN JÄLKEEN.
fr: CE LOT EST EN MODE APERÇU ET IL NE SERA ENREGISTRÉ ET TRAITÉ QU’APRÈS AVOIR CLIQUÉ SUR « Enregistrer et exécuter le lot ».
mk: ОВА КУПЧЕ Е ВО ПРЕГЛЕДЕН РЕЖИМ И ЌЕ БИДЕ ЗАЧУВАНО И ОБРАБОТЕНО САМО ОТКАКО ЌЕ СТИСНЕТЕ НА „Зачувај и пушти купче“.
pt_br: ESSE LOTE ESTÁ EM MODO DE PRÉ-VISUALIZAÇÃO, E SÓ SERÁ SALVO E RODADO APÓS CLICAR EM 'Salvar e rodar lote'.
sr_ec: ОВА СЕРИЈА ЈЕ У РЕЖИМУ ПРЕГЛЕДА И БИЋЕ САЧУВАНА И ОБРАЂЕНА НАКОН КЛИКА НА 'Сачувај и покрени серију'.
sr_el: OVA SERIJA JE U REŽIMU PREGLEDA I BIĆE SAČUVANA I OBRAĐENA NAKON KLIKA NA 'Sačuvaj i pokreni seriju'.

# preview-batch-commands
source: Commands
ar: الأوامر
da: Kommandoer
fi: Komennot
fr: Commandes
mk: Наредби
pt_br: Comandos
sr_ec: Команде
sr_el: Komande

# preview-batch-loading-commands
source: Loading commands...
da: Indlæser kommandoer...
fi: Ladataan komentoja...
fr: Chargement des commandes…
mk: Вчитувам наредби...
pt_br: Carregando comandos...
sr_ec: Учитавање команди...
sr_el: Učitavanje komandi...

# profile-quickstatements-profile
source: QuickStatements 3.0 - Profile
da: QuickStatements 3.0 - Profil
fi: QuickStatements 3.0 – Profiili
fr: QuickStatements 3.0 - Profil
mk: Брзи искази 3.0 - Профил
pt_br: Perfil | QS 3.0
sr_ec: QuickStatements 3.0 - Профил
sr_el: QuickStatements 3.0 - Profil

# layout-navbar-your-statistics
source: Your statistics
ar: إحصائياتك
da: Din statistik
fi: Omat tilastot
fr: Vos statistiques
mk: Ваша статистика
pt_br: Suas estatísticas

# profile-autoconfirmed-status
source: Autoconfirmed status
da: Autobekræftelsestilstand
fi: Automaattisesti hyväksytty -status
fr: État de l’autoconfirmation
mk: Автопотврденост
pt_br: Status de usuário(a) autoconfirmado(a)
sr_ec: Статус аутоматске потврђености
sr_el: Status automatske potvrđenosti

# profile-only-autoconfirmed-users-can-run-batches-on-quickstatements
source: Only autoconfirmed users can run batches on Quickstatements
da: Kun autobekræftede brugere kan afvikle jobs på Quickstatements.
fi: Vain automaattisesti hyväksytyt käyttäjät voivat ajaa eriä QuickStatements-palvelussa
fr: Seuls les utilisateurs autoconfirmés peuvent exécuter des lots sur Quickstatements
mk: Само автопотврдени корисници можат да пуштаат купчиња на Брзи искази
pt_br: Somente usuários(as) autoconfirmados(as) podem rodar lotes no QuickStatements
sr_ec: Само аутоматски потврђени корисници могу покретати серије на Quickstatements
sr_el: Samo automatski potvrđeni korisnici mogu pokretati serije na Quickstatements

# profile-read-about-autoconfirmed-user-definition
source: Read about autoconfirmed user definition
da: Læs mere om autobekræftede brugere
fi: Lisätietoja automaattisesti hyväksyistä käyttäjistä
fr: En savoir plus sur la définition d’un utilisateur autoconfirmé
mk: Прочитајте ја дефиницијата за автопотврденост
pt_br: Leia mais sobre a definição de usuário(a) autoconfirmado(a)
sr_ec: Прочитај о дефиницији аутоматски потврђеног корисника
sr_el: Pročitaj o definiciji automatski potvrđenog korisnika

# profile-we-have-successfully-verified-that-you-are-an-autoconfirmed-user
source: We have successfully verified that you are an autoconfirmed user.
da: Vi har verificeret, at du er en autobekræftet bruger.
fi: Olemme vahvistaneet, että olet automaattisesti hyväksytty käyttäjä.
fr: Nous avons vérifié avec succès que vous êtes un utilisateur autoconfirmé.
mk: Успешно потврдивме дека сте автопотврден корисник.
pt_br: Verificamos com sucesso que você é um(a) usuário(a) autoconfirmado(a)
sr_ec: Успешно смо проверили да сте аутоматски потврђени корисник.
sr_el: Uspešno smo proverili da ste automatski potvrđeni korisnik.

# profile-we-could-not-verify-you-are-an-autoconfirmed-user
source: We could not verify you are an autoconfirmed user.
da: Vi kunne ikke verificere, at du er en autobekræftet bruger.
fi: Emme voineet vahvistaa, että olet automaattisesti hyväksytty käyttäjä.
fr: Nous n’avons pas pu vérifier que vous êtes un utilisateur autoconfirmé.
mk: Не можевме да потврдиме дека сте автопотврден корисник.
pt_br: Não foi possível verificar que você é um usuário(a) autoconfirmado(a)
sr_ec: Нисмо могли да проверимо да сте аутоматски потврђени корисник.
sr_el: Nismo mogli da proverimo da ste automatski potvrđeni korisnik.

# profile-you-are-not-an-autoconfirmed-user
source: You are not an autoconfirmed user.
da: Du er ikke en autobekræftet bruger.
fi: Et ole automaattisesti hyväksytty käyttäjä.
fr: Vous n’êtes pas un utilisateur autoconfirmé.
mk: Не сте автопотврден корисник.
pt_br: Você não é um usuário(a) autoconfirmado(a)
sr_ec: Нисте аутоматски потврђени корисник.
sr_el: Niste automatski potvrđeni korisnik.

# profile-preferences
source: Preferences
da: Indstillinger
fi: Asetukset
fr: Préférences
mk: Нагодувања
pt_br: Preferências
sr_ec: Поставке
sr_el: Postavke

# profile-preferred-language
source: Preferred language
da: Foretrukket sprog
fi: Ensisijainen kieli
fr: Langue préférée
mk: Препотчитан јазик
pt_br: Idioma de preferência
sr_ec: Жељени језик
sr_el: Željeni jezik

# profile-update-preferred-language
source: Update preferred language
da: Opdater foretrukket sprog
fi: Päivitä ensisijainen kieli
fr: Mettre à jour la langue préférée
mk: Смени претпочитан јазик
pt_br: Atualizar idioma de preferência
sr_ec: Ажурирај жељени језик
sr_el: Ažuriraj željeni jezik

# profile-api-token
source: API Token
fi: API-avain
fr: Jeton de l’API
mk: Приложничка шифра
pt_br: Token de API
sr_ec: API токен

# profile-here-you-can-generate-a-token
source: Here, you can generate a token to use when querying batch jobs programatically.
da: Her kan du generere et token, du kan bruge til at tilgå batchjobs via vores API.
fr: Ici, vous pouvez générer un jeton à utiliser en exécutant des requêtes sur des tâches de lots.
mk: Тука можете да создадете шифра за програмски пристап при работа со купчиња.
pt_br: Aqui você pode gerar um token para manipular lotes programaticamente
sr_ec: Овде можете генерисати токен за програмски приступ серијама.
sr_el: Ovde možete generisati token za programski pristup serijama.

# profile-you-currently-have-the-following-token
source: You currently have the following token. This token must be kept private:
da: Du har i øjeblikket følgende token. Dette token skal holdes hemmeligt:
fr: Vous possédez actuellement le jeton suivant. Celui-ci doit rester privé :
mk: Моментално ја имате следнава шифра. Оваа шифра мора да се чува доверливо:
pt_br: Você atualmente possui o seguinte token. Este token deve ser mantido em segredo:
sr_ec: Тренутно имате следећи токен. Овај токен мора бити чуван поверљиво:
sr_el: Trenutno imate sledeći token. Ovaj token mora biti čuvan poverljivo:

# profile-update-token
source: Update token
da: Opdater token
fr: Jeton de mise à jour
mk: Поднови шифра
pt_br: Atualizar token
sr_ec: Ажурирај токен
sr_el: Ažuriraj token

# profile-click-here-to-log-out
source: Click here to log out.
da: Klik her for at logge ud.
fi: Kirjaudu ulos klikkaamalla tästä.
fr: Cliquez ici pour vous déconnecter.
mk: Стиснете тука за да се одјавите.
pt_br: Clique aqui para sair.
sr_ec: Кликните овде за одјаву.
sr_el: Kliknite ovde za odjavu.

# profile-youre-not-logged-in
source: You're not logged in.
da: Du er ikke logget ind.
fi: Et ole kirjautunut sisään.
fr: Vous n’êtes pas connecté(e).
mk: Не сте најавени.
pt_br: Você não está logado.
sr_ec: Нисте пријављени.
sr_el: Niste prijavljeni.

# profile-click-here-to-log-in
source: Click here to log in.
ar: انقر هنا لتسجيل الدخول.
da: Klik her for at logge ind.
fi: Klikkaa tästä kirjautuaksesi sisään.
fr: Cliquez ici pour vous connecter.
mk: Стиснете тука за да се најавите.
pt_br: Clique aqui para entrar.
sr_ec: Кликните овде за пријаву.
sr_el: Kliknite ovde za prijavu.

# statistics-quickstatements-statistics
source: QuickStatements 3.0 - Statistics
ar: QuickStatements 3.0 - الإحصائيات
da: QuickStatements 3.0 - Statistik
fi: QuickStatements 3.0 – Tilastot
fr: QuickStatements 3.0 - Statistiques
mk: Брзи искази 3.0 - Статистика
pt_br: Estatísticas | QS 3.0
sr_ec: QuickStatements 3.0 - Статистика
sr_el: QuickStatements 3.0 - Statistika

# statistics-title-username
source: Statistics of %(1)s
da: Statistik for %(1)s
fi: Käyttäjän %(1)s tilastot
fr: Statistiques de %(1)s
mk: Статистика за %(1)s
pt_br: Estatísticas de %(1)s

# statistics-title
source: Statistics
ar: إحصائيات
da: Statistik
fi: Tilastot
fr: Statistiques
mk: Статистика
pt_br: Estatísticas

# statistics-all-time-numbers
source: All-time numbers
da: Levetidsstatistik
fr: Nombres généraux
mk: Севкупни бројки
pt_br: Números globais

# statistics-batches
source: Batches
da: Jobs
fi: Eriä
fr: Lots
mk: Купчиња
pt_br: Lotes
sr_ec: Серије
sr_el: Serije

# statistics-commands
source: Commands
da: Kommandoer
fi: Komentoja
fr: Commandes
mk: Наредби
pt_br: Comandos
sr_ec: Команде
sr_el: Komande

# statistics-avg-commands
source: Average number of commands per batch
da: Gennemsnitligt antal kommandoer pr. jobs
fi: Komentojen keskimääräinen määrä erää kohden
fr: Nombre moyen de commandes par lot
mk: Просечен број на наредби по купче
pt_br: Número médio de comandos por lote
sr_ec: Просечан број команди по серији
sr_el: Prosečan broj komandi po seriji

# statistics-items-created
source: Items created
ar: العناصر المنشأة
da: Oprettede emner
fi: Kohteita luotu
fr: Éléments créés
mk: Создадени предмети
pt_br: Itens criados
sr_ec: Креиране ставке
sr_el: Kreirane stavke

# statistics-editors
source: Editors
ar: المحررون
da: Brugere
fi: Muokkaajia
fr: Contributeurs·trices
mk: Уредници
pt_br: Editores
sr_ec: Уредници
sr_el: Urednici

# statistics-hey-its-you
source: Hey, it's you!
da: Hej, det er dig!
fi: Hei, sehän olet sinä!
fr: Hé, c’est vous !
mk: Па, тоа сте вие!
pt_br: Ei, é você!
sr_ec: Хеј, то сте ви!
sr_el: Hej, to ste vi!
