Repository: wikimediabrasil/quickstatements3
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ar, da, fi, fr, mk, pt_br, sr_ec, sr_el

# statistics-hey-its-them
source: Hey it's %(1)s!
da: Hej, det er %(1)s!
fi: Hei, sehän on %(1)s!
fr: Hé, c’est %(1)s !
mk: Па, тоа е %(1)s!
pt_br: Ei, é %(1)s!
sr_ec: Хеј, то је %(1)s!
sr_el: Hej, to je %(1)s!

# statistics-edits
source: Edits
ar: التعديلات
da: Redigeringer
fi: Muokkauksia
fr: Modifications
mk: Уредувања
pt_br: Edições
sr_ec: Измене
sr_el: Izmene

# statistics-cumulative-batches
source: Cumulative number of batches
ar: العدد التراكمي للدفعات
da: Kumuleret antal jobs
fi: Erien kumulatiivinen määrä
fr: Nombre cumulé de lots
mk: Збирен број на купчиња
pt_br: Número cumulativo de lotes

# statistics-edits-only
source: Cumulative number of edits
ar: العدد التراكمي للتعديلات
da: Kumuleret antal redigeringer
fi: Muokkausten kumulatiivinen määrä
fr: Nombre cumulé de modifications
mk: Збирен број на уредувања
pt_br: Número cumulativo de edições

# statistics-edits-and-editors
source: Cumulative number of edits and new editors
da: Kumuleret antal redigeringer og nye brugere
fi: Muokkausten ja uusien muokkaajien kumulatiivinen määrä
fr: Nombre cumulé de modifications et de nouveaux contributeurs
mk: Збирен број на уредувања и нови уредници
pt_br: Número cumulativo de edições e novos editores

# statistics-done-and-error-commands
source: Done and error commands per day
da: Udførte og fejlede kommandoer pr. dag
fi: Onnistuineiden ja virheellisten komentojen määrä päivittäin
fr: Commandes terminées et en erreur par jour
mk: Завршени и грешни наредби дневно
pt_br: Comandos finalizados e com erro por dia

# statistics-number-of-batches
source: Number of batches
da: Antal jobs
fi: Erien määrä
fr: Nombre de lots
mk: Број на купчиња
pt_br: Número de lotes
sr_ec: Број серија
sr_el: Broj serija

# statistics-number-of-edits
source: Number of edits
da: Antal redigeringer
fi: Muokkausten määrä
fr: Nombre de modifications
mk: Број на уредувања
pt_br: Número de edições

# statistics-number-of-editors
source: Number of editors
da: Antal brugere
fi: Muokkaajien määrä
fr: Nombre de contributeurs
mk: Број на уредници
pt_br: Número de editores

# statistics-done-status
source: Done status
da: Udført
fi: Tila: Valmis
fr: État terminé
mk: Статус на завршеност
pt_br: Status finalizado
sr_ec: Статус завршено
sr_el: Status završeno

# statistics-error-status
source: Error status
ar: حالة الخطأ
da: Fejl
fi: Tila: Virhe
fr: État d’erreur
mk: Статус на грешка
pt_br: Status de erro
sr_ec: Статус грешке
sr_el: Status greške

# batch-py-empty-command-input
source: Command input cannot be empty. Please provide valid commands.
da: Inddata kan ikke være tomt. Indtast nogle gyldige kommandoer.
fr: Le champ de saisie des commandes ne peut pas être vide. Veuillez fournir des commandes valides.
mk: Вносот за наредба не може да стои празен. Внесете важечки наредби.

# batch-py-csv-only-header
source: CSV input must include more than just the header row
da: CSV-input skal indeholde mere end blot rækken med kolonnenavne
fr: Le CSV en entrée doit inclure plus que la simple ligne d’en-tête
mk: CSV-вносот мора да содржи повеќе од само заглавен ред

# batch-py-valid-command-not-found
source: No valid commands found in the provided input.
da: Ingen gyldige kommandoer fundet i det angivne input.
fr: Aucune commande valide trouvée dans l’entrée fournie.
mk: Немате внесено важечки наредби.

# batch-py-user-not-autoconfirmed
source: User is not autoconfirmed. Only autoconfirmed users can run batches.
da: Bruger er ikke autobekræftet. Kun autobekræftede brugere kan afvikle jobs.
fr: L’utilisateur n’est pas autoconfirmé. Seuls les utilisateurs autoconfirmés peuvent exécuter des lots.
mk: Корисникот не е автопотврден. Само автопотврдени корисници можат да пуштаат купчиња.
pt_br: Usuário(a) não é autoconfirmado(a). Somente usuários(as) autoconfirmados(as) podem rodar lotes.
sr_ec: Корисник није аутоматски потврђен. Само аутоматски потврђени корисници могу покренути серије.
sr_el: Korisnik nije automatski potvrđen. Samo automatski potvrđeni korisnici mogu pokrenuti serije.

# batch-py-user-blocked
source: User is blocked and can not run batches.
da: Bruger er blokeret og kan ikke afvikle jobs.
fr: L’utilisateur est bloqué et ne peut pas exécuter de lots.
mk: Корисникот е блокиран и не мокже да пушта купчиња.
pt_br: Usuário(a) está bloqueado(a) e não pode rodar lotes.
sr_ec: Корисник је блокиран и не може покретати серије.
sr_el: Korisnik je blokiran i ne može pokretati serije.

# batch-button-rerun-uncombined
source: Rerun uncombined
da: Kør igen ukombineret
fr: Réexécuter sans combiner

# batch-button-rerun
source: Rerun
da: Kør igen
fr: Réexécuter

# batch-button-download-report
source: Download report
da: Download rapport
fi: Lataa raportti
fr: Télécharger le rapport
